{
  "Module_Number": {
    "1": "Mod1",
    "2": "Mod2"
  },
  "Title": {
    "Mod1": "Find your Business idea"
  },
  "Story": {
    "Mod1": "Zara and Anwar have both been thinking about starting\r\na new business. Zara is considering three different\r\noptions: opening a tailoring shop, a clothing shop, or a\r\njewellery shop. Anwar has also identified three different\r\nideas: opening a restaurant, a bakery, or a coffee shop.\r\nThey discuss their ideas together:\r\n\r\nZara: “I think that it will be complicated and expensive\r\nto find all the tools and materials to make jewellery.\r\nWhat do you think, Anwar?”\r\n\r\nAnwar: “I think that people need clothes more than\r\njewellery.”\r\n\r\nZara: “You are right. It is probably better to open a\r\nclothing shop.”\r\n\r\nAnwar: “I am experienced in baking, but I don’t feel\r\nskilled enough to open a restaurant.”\r\n\r\nZara: “Everyone needs to buy bread every day. Why not\r\nopen a bakery?”\r\n\r\nConsider the following questions before moving on:\r\n\r\nWhat are Zara and Anwar trying to decide?\r\n\r\nWhat factors are they considering when deciding on\r\na business idea?\r\n\r\nWhat business idea do you think Zara and Anwar should each choose?"
  },
  "Introduction": {
    "Mod1": "Most successful new businesses address two related\r\nissues – one is an unmet customer need; the second is\r\na new idea for meeting this need, either a new\r\nbusiness approach or a new technology. For your\r\nbusiness idea to work, you should try to consider both\r\nitems.\r\n\r\nTake for example good quality coffee shops.\r\nPreviously in many countries, coffee was not a luxury\r\nitem, it was sold in restaurants or on street corners by\r\nvendors at low price. But as people have gotten\r\nwealthier, demand for quality coffee, a small luxury,\r\nhas grown; meanwhile, some entrepreneurs spotted\r\nthis new unmet need and came up with a new\r\nbusiness model, providing quality coffee in\r\ncomfortable environments – and successful cafes have\r\nsprouted up all over.\r\n\r\nTo come up with a business idea, try to think of:\r\n\r\nWhat people need or want but don’t have.\r\n\r\nResources that you have access to and could use.\r\n\r\nYour own strengths, talents and interests.\r\n\r\nA problem you have experienced or observed, and\r\nfor which you think you have a solution.\r\n\r\nAlways make sure these two things go together –\r\n\r\nUnmet customer needs ←→New, innovative solutions"
  },
  "Example": {
    "Mod1": "Examples\r\n\r\nUnmet need ←→ Solution / business idea\r\n\r\nGood quality coffee ←→ Italian espresso in a/c café\r\n\r\nHealthy fast food ←→ Natural ingredient roadside\r\nrestaurant / food stand\r\n\r\nLow cost stylish clothes ←→ T-shirts designed by local\r\nyoung artists, silk screened\r\n\r\nFast Khmer translation ←→ Online service 24/7\r\n\r\nTourists want local ‘experience’ ←→ Customized tours\r\ninvolving local community\r\n\r\nWedding party food ←→ Baking service delivered by moto"
  },
  "Exercise": {
    "Mod1": "To find a good business idea, do the following:\r\n\r\nOn one side of a piece of paper 5 or 10 unmet\r\nneeds you know about – things you wish you had\r\nin your everyday life, or that people you know have\r\nmentioned – like good quality coffee (or low priced\r\nt-shirts, or designer candles…).\r\n\r\nThen, on the other side of the paper, try coming up\r\nwith solutions to these unmet needs, innovative\r\nthings that could be done to address them.\r\n\r\nThink back to the four points raised earlier –\r\n\r\nWhat people need but don’t have.\r\n\r\nResources that you have and could use.\r\n\r\nYour own strengths and interests.\r\n\r\nA problem you can solve.\r\n\r\nWhich unmet need / solution do you think fits you and\r\nyour opportunities best? Type that business idea\r\nbelow, along with the customer needs that it meets.\r\n\r\nPotential customers’ unmet need\r\n___________________________________\r\n\r\n___________________________________\r\n\r\nBusiness idea / solution to meet this need\r\n\r\n___________________________________\r\n\r\n___________________________________\r\n"
  },
  "Success_Story": {
    "Mod1": "Entrepreneurship Success Story\r\n\r\nIn 2007 Ritthy Paiborn was working in his father’s\r\nrestaurant, doing everything from waiting on tables to\r\nwashing dishes to cooking food. Like his father did as well.\r\nBut whenever foreigners came in, they asked if they had\r\ncoffee – and when he served the usual powdered type\r\nNescafe, they complained.\r\n\r\nRitthy realized there was an unmet customer demand –\r\npeople wanted good, Italian style espresso coffee. And\r\nthey were willing to pay for it. With a bit of savings and a\r\nloan from his father, he bought an Italian coffee machine,\r\nput it outside their restaurant, and created Ritthy’s Café\r\nwith sidewalk seating for five. The business flourished,\r\nselling coffee to both the restaurant customers – which\r\nhelped grow his father’s business – and to people outside.\r\n\r\nToday, seven years later, Ritthy runs 10 Ritthy’s Cafes\r\naround Phnom Penh and Siem Reap, and is one of\r\nCambodia’s best known entrepreneurs – all because he\r\nsaw a customer need and found a way to meet it."
  },
  "Review": {
    "Mod1": "Reality check your business idea\r\n\r\nCustomer need you’d like to address\r\n___________________________________\r\n\r\n___________________________________\r\n\r\nBusiness idea / solution to meet this need\r\n___________________________________\r\n\r\n___________________________________\r\n\r\nThink about these needs and solution – while\r\nanswering or considering the following questions.\r\n\r\nDo people need what I'm selling? You must do your\r\nmarket research.\r\n\r\nDo people really want my service or product – does\r\nit really hit a need?\r\n\r\nIs my product/service special – and how do I make\r\nit more attractive for customers?\r\n\r\nHave I checked with people I trust? What do they\r\nthink of my business idea?\r\n\r\nDo I have the resources and money to start the\r\nbusiness? If not, can I get them - where can I get\r\nfunding or resources?\r\n\r\nDo I have the skills needed? If not, how can I get\r\nthem?\r\n\r\nWill the competition allow my business to\r\nsucceed?\r\n\r\nIf you want to change anything, based on these\r\nquestions, edit your answers above."
  },
  "Factoid": {
    "Mod1": "An estimated 50% of business failure is\r\nthe result of incompetence. Of the other\r\nhalf, 30% is due to lack of managerial\r\nexperience, 10% due to lack of general\r\nbusiness experience, and the rest the\r\nresult of fraud, natural disasters and\r\nneglect.\r\n\r\nWith careful planning, much of this can be\r\navoided, increasing your chances of\r\nsuccess."
  },
  "Conclusion": {
    "Mod1": "Conclusion: Entrepreneurship is not easy, but it can\r\nbe really rewarding.\r\n\r\nThe fact is, most entrepreneurs don’t succeed in\r\ntheir first try at starting a business. We learn from\r\nour mistakes. But the best way to avoid mistakes is\r\nto be aware of what they potentially can be.\r\nConsider the following as you go forward, and\r\nperhaps adjust as needed.\r\n\r\nThe most common errors made by people starting\r\nbusinesses include:\r\n\r\nUnder-estimating the costs or resources\r\nneeded.\r\n\r\nNot meeting customers’ quality requirements.\r\n\r\nBeing weak on sales and marketing of your new\r\nbusiness\r\n\r\nNot managing the finances well – poor\r\naccounting.\r\n\r\nNot being flexible and adjusting as you start.\r\n\r\nNot knowing your competition, and how you can\r\ndo better than them.\r\n\r\nSetting your price too high or too low.\r\n\r\nThinking that success will come easily, quickly or\r\nwithout lots of work.\r\n\r\nThe following modules will help on much of this –\r\nbut the best start will be for you to consider these\r\npoints and keep improving your plan."
  },
  "Quiz_Question": {
    "Mod1": {
      "1": "Which of the following is a first consideration for success in starting a new business –\r\n        a_ A customer need that isn’t being met\r\n\r\n        b_ A business plan that considers marketing\r\n        \r\n        c_ Funding from the bank or government\r\n        \r\n        d_ Support from your family, or a family business",
      "2": "True or False – The key to finding a good business idea\r\n        for startup is matching unmet customer needs with\r\n        good solutions to meeting those needs.\r\n\r\n        a_ True\r\n        b_ False",
      "3": "Which of the following question is least important to\r\n        consider\r\n        \r\n        a_ How much money do you have in bank to start\r\n        business.\r\n        \r\n        b_ What business your family is in\r\n        \r\n        c_ What your potential customers need\r\n        \r\n        d_ When you should start your business",
      "4": "True or false – Most business startups fail because of a\r\n          lack of experience.\r\n          \r\n          a_ True\r\n          b_ False"
    }
  },
  "Quiz_Answer": {
    "Mod1": {
      "1": "",
      "2": "",
      "3": "",
      "4": ""
    }
  },
  "Homework": {
    "Mod1": "Show your unmet customer needs and\r\nsolution statements to 3 friends, in\r\nparticular any successful business\r\npeople you may know. Ask their views,\r\nwhat they like about your ideas, and\r\nwhat they think could be challenging.\r\nTry to listen and get them to give\r\nadvice.\r\n\r\nAdjust your business solution as\r\nrequired."
  }
}